export const mainRules = [
  "1.1. Зарегистрировавшись на проекте, Вы соглашаетесь с правилами данного сайта в полном объеме.",
  "1.2. Администрация не несет ответственности за возможный ущерб, нанесенный Вам в результате использования данного проекта.",
  "1.3. Администрация вправе устанавливать цены на игровые предметы по своему усмотрению.",
  "1.4. Администрация обязуется не вводить в игру платежные баллы, или иные подобные ограничения.",
  "1.5. Администрация не несет ответственности за возможный взлом аккаунтов.",
  "1.6. Регистрируясь на проекте, пользователь соглашается быть чьим-либо рефералом, и обязуется не выражать свои претензии по этому поводу администрации.",
  "1.7. Администрация проекта не несет ответственности за возможное снижение или повышение курса цен и процентов. А также за активность рефералов.",
  "1.8. Администрация может вносить в эти правила изменения без предупреждения об этом пользователей.",
  "1.9. При оплате каких либо услуг, а затем отказа от их использования, денежные средства не возвращаются.",
  "1.10. В случае несоблюдения правил аккаунт может быть заблокирован. В случае блокировки Все денежные средства и игровые предметы переходят в собственность проекта.",
  "1.11. В случае обнаружения мультиаккаунтов, мультиаккаунты блокируются с обнулением балансов.",
];
