export const projectResponsibilities = [
  "3.1. При регистрации указывать правдивую информацию во всех полях регистрационной формы.",
  "3.2. Не реже одного раза в неделю знакомиться с данными правилами.",
  "3.3. Не регистрировать более одного аккаунта. (Вход в два разных аккаунта с одного компьютера считается нарушением).",
  "3.4. При обнаружении неисправностей либо некоторых погрешностей проекта незамедлительно сообщать в службу поддержки.",
  "3.5. Не проводить попыток взлома проекта и не использовать возможные ошибки для собственной выгоды.",
  "3.6. Не использовать для рекламы своей партнерской ссылки СПАМ рассылки.",
  "3.7. Не публиковать оскорбительных сообщений, клевету и иные виды сообщений портящих репутацию проекта или пользователей.",
];
