export const qnaList = [
  {
    id: 1,
    question: "Как начать играть в chickengame?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 2,
    question: "Как пополнить баланс?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 3,
    question: "Есть ли у вас баллы, pay points, cash points и др.?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 4,
    question: "Как скоро я смогу начать выводить деньги?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 5,
    question: "Есть ли еще какой либо заработок на проекте?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 6,
    question: "Есть ли у вас партнерская программа?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 7,
    question: "Как мне привлечь рефералов?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 8,
    question: "Как вывести средстав с проекта?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 9,
    question: "Как восстановить пароль от личного кабинета?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
  {
    id: 10,
    question: "Не нашли ответа?",
    answer:
      "Пройдите быструю и простую регистрацию в проекте, перейдите в раздел Покупка куриц.Выберите для себя подходящую курицу и cовершите покупку, после покупки вам только остается собирать прибыль в вкладке Улей и выводить реальные денежные средства, на свой электронный кошелек. Так же можно производить обмен со счета для вывода, на счет для покупок и покупать больше пчёл и получать еще больше прибыли.",
  },
];
