export const feedbackList = [
  {
    id: 1,
    username: "0xA90653303883A649770254a1AbeFE575bB6Fd960",
    date: "18.08.2021 09:54",
    text: "Проект классный! Очень понятный интерфейс и принцип работы. Админу спасибо"
  },
  {
    id: 2,
    username: "0xA90653303883A649770254a1AbeFE575bB6Fd960",
    date: "18.08.2021 09:54",
    text: "Проект продложает работать и радовать выплатами! Спасибо!"
  },
  {
    id: 3,
    username: "0xA90653303883A649770254a1AbeFE575bB6Fd960",
    date: "18.08.2021 09:54",
    text: "Проект классный! Очень понятный интерфейс и принцип работы. Админу спасибо"
  },
  {
    id: 4,
    username: "0xA90653303883A649770254a1AbeFE575bB6Fd960",
    date: "18.08.2021 09:54",
    text: "Проект продложает работать и радовать выплатами! Спасибо!"
  },
]